tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "iina/mpv-iina"
tap "kong/kong"
brew "autojump"
brew "azure-cli"
brew "cassandra"
brew "cocoapods"
brew "coreutils"
brew "docker-machine-driver-hyperkit"
brew "fzf"
brew "gcc"
brew "git"
brew "gnu-typist"
brew "graphviz"
brew "hyperkit", link: false
brew "jq"
brew "kubectx"
brew "minikube"
brew "node"
brew "openshift-cli"
brew "stern"
brew "tfenv"
brew "tig"
brew "tree"
brew "zsh"
brew "kong/kong/kong"
cask "adobe-acrobat-reader"
cask "atom"
cask "brave-browser"
cask "docker"
cask "evernote"
cask "firefox"
cask "franz"
cask "google-chrome"
cask "iterm2"
cask "keycastr"
cask "minishift"
cask "notion"
cask "postman"
cask "sourcetree"
cask "spotify"
